{
  "themeLabel": "Tema",
  "fontLabel": "Fonte",
  "lighter": "Mais leve",
  "light": "Leve",
  "normal": "Normal",
  "bold": "Negrito",
  "bolder": "Mais negrito",
  "readingLabel": "Leitura",
  "readingModeLabel": "Modo de leitura",
  "flowPaginatedLabel": "Paginada",
  "flowContinuousLabel": "Contínua",
  "swipeableLabel": "Deslizável",
  "swipeableDescription": "Ativa o deslizamento por gesto. Desativa a seleção de texto.",
  "resetConfig": "Restaurar configurações",
  "saveConfig": "Salvar alterações",
  "downloadWaitTip1": "Dica: Isso pode demorar um pouco, você pode trocar de aba enquanto aguarda.",
  "downloadWaitTip2": "Nós reiniciamos o download automaticamente em caso de erro.",
  "downloadConcludedLabel": "% concluído.",
  "downloadProgressDownloaded": "baixados",
  "downloadStartingLabel": "Preparando-se para iniciar seu download...",
  "downloadStartingLabel2": "Estamos baixando seu arquivo em nossos servidores...",
  "downloadDoneLabel1": "Seu livro foi baixado e já estamos salvando na sua lista para você ler quando quiser!",
  "downloadDoneLabel2": "Nota: Seu arquivo já foi excluido dos nossos servidores, e não salvamos nenhuma informação sobre ele ;)",
  "downloadingProgressLabel": "Baixando:",
  "downloadTimeoutText1": "Desculpe, parece que você fez um outro download a menos de 5 minutos...",
  "downloadTimeoutText2": "Nós sabemos que essa limitação é irritante. Mas é ela quem garante que o conteúdo que você consome continue gratuito, obrigado pela compreensão.",
  "downloadTimeoutText3": "Usuários logados não possuem restrição de download.",
  "downloadTimeoutText4": "Criar uma conta é totalmente gratuito ;).",
  "downloadUserTimeoutText": "Desculpe, você baixou outro livro a menos de 15 segundos, por favor, aguarde mais um pouco.",
  "downloadFileNotEpub": "Aparentemente, o arquivo que você está tentando baixar não se trata de um ePub... que coisa, não?",
  "downloadFilesizeExceededText1": "Opa, parece que seu arquivo excede nossa cota de 5MB máximo de download.",
  "downloadFilesizeExceededText2": "Nós sabemos que essa limitação é irritante. Mas é ela quem garante que o conteúdo que você consome continue gratuito. Obrigado pela compreensão.",
  "downloadErrorRetryMessage": "Ocorreu um erro durante o seu download... Vamos tentar novamente em 10 segundos."
}